tap "esolitos/ipa"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "arangodb", restart_service: true
brew "glib"
brew "bfg"
brew "node"
brew "bower"
brew "python@3.10"
brew "git-filter-repo"
brew "git-sizer"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "jq"
brew "zookeeper", restart_service: true
brew "kafka", restart_service: true
brew "libfido2"
brew "libssh"
brew "mysql-client"
brew "nghttp2"
brew "nmap"
brew "nvm"
brew "p7zip"
brew "python@3.9"
brew "tree"
brew "webpack"
brew "wget"
brew "wireshark"
brew "zsh-syntax-highlighting"
brew "esolitos/ipa/sshpass"
cask "adoptopenjdk8"
cask "vagrant"
cask "wireshark-chmodbpf"
